[
    {
        "ma_so_bai_viet": 1,
        "tieu_de": "Không gian mát dịu cho mùa hè",
        "thumbnail": "blog_1",
        "mo_ta":"Sắc xanh của biển của chiếc sofa Bolero mang thổi luồng gió mát vào không gian phòng khách",
        "noi_dung":"<h2>Sofa màu sắc tươi mát</h2><img src=\"./images/blog_11.jpg\"><p>Sắc xanh của biển của chiếc sofa Bolero mang thổi luồng gió mát vào không gian phòng khách. Chiếc sofa Bolero vải xanh êm ái là một lựa chọn tinh tế cho những ngày hè nóng này. Một chiếc đôn đi kèm, dễ dàng di chuyển để tạo ra không gian đầy năng động và thư giãn.</p><img src=\"./images/blog_12.jpg\" ><h3>Chọn cây trang trí tô điểm không gian</h3><p>Mùa hè thêm nhiều sắc xanh vào không gian hơn với cây Strelitzia tươi mát và bức tranh đàn hạt cất cánh, cho không gian trở nên gần gũi, dễ chịu hơn. Bàn Console Addict tạo sự đầy đủ và gia tăng diện để đồ, giúp không gian trở nên gọn gàng và sang trọng hơn.</p><p>Chọn chiếc đèn và thảm trang trí thanh lịch để không gian được liên kết với nhau một cách hài hòa.</p><img src=\"./images/blog_13.jpg\" ><p>Khám phá thêm Không gian xanh – Ý tưởng cho mùa hè tươi mát</p><p>Xem thêm những mẫu ghế sofa mới </p><p>Xem thêm những mẫu bàn nước sang trọng</p><p>Xem thêm nhiều mẫu đồ trang trí khác</p>"
    },
    {
        "ma_so_bai_viet": 2,
        "tieu_de": "Không gian xanh – Ý tưởng cho mùa hè tươi mát",
        "thumbnail": "blog_2",
        "mo_ta":"Tháng tư rực rỡ đang sắp đến mang theo thời tiết nóng đặc trưng của",
        "noi_dung": "<p>Tháng tư rực rỡ đang sắp đến mang theo thời tiết nóng đặc trưng của mùa hè. Chuẩn bị một không gian xanh mát cho căn nhà là cách giải nhiệt hiệu quả cho mùa hè này. Cùng Nhà Xinh khám phá những ý tưởng không gian xanh cho mùa hè thật tươi mát.</p><h2>Không gian xanh mát với nội thất thiết kế tối giản</h2><p>Lựa chọn các thiết kế nội thất tối giản tạo được cảm giác rộng rãi và thông thoáng cho không gian trong những ngày hè oi bức sắp tới. Đáng chú ý hơn, việc sở hữu các món nội thất với thiết kế đơn giản cũng làm bật lên sự sang trọng và tinh tế qua những món đồ nội thất trong nhà.</p><img src=\"./images/blog_2.jpg\" ><h3>Cây và hoa thêm sắc xanh</h3><img src=\"./images/blog_21.jpg\" ><p>Một không gian xanh trong căn nhà sẽ hướng bạn nghĩ ngay đến không gian rộng mở, thoáng đãng và mát mẻ với màu xanh của cây cỏ. Không chỉ mang tính thẩm mỹ cao, việc đầu tư một không gian xanh giúp cải thiện sức khỏe, tái tạo năng lượng rất tốt. </p><img src=\"./images/blog_22.jpg\" ><h3>Chọn màu sắc tươi sáng</h3><img src=\"./images/blog_23.jpg\" ><p>Sắc xanh đại diện cho hoa lá và cây cỏ, sẽ làm không gian trở nên mát mẻ, bạn có thể lựa chọn các gam màu khác nhẹ nhàng, mát mắt và gần gũi với tự nhiên. Lựa chọn được màu sắc dễ chịu và đúng theo ý thích giúp gia chủ luôn có nhiều năng lượng tích cực và thỏa mái với không gian của mình.</p><img src=\"./images/blog_24.jpg\" >"
    },
    {
        "ma_so_bai_viet": 3,
        "tieu_de": "SOFA JADORA - ÊM ÁI TỰA CHIẾC GIƯỜNG THÂN QUEN",
        "thumbnail": "blog_3",
        "mo_ta":"Được thiết kế rộng rãi, êm ái, Sofa Jadora vẫn giữ",
        "noi_dung": "<h2>Mang trải nghiệm êm ái tựa giường ngủ</h2><p>Được thiết kế rộng rãi, êm ái, Sofa Jadora vẫn giữ nguyên vẻ đẹp sang trọng và thoải mái của dòng ghế Jadora. Sở hữu kích thước rộng rãi, chiều dài hơn 2 mét và chiều rộng 1,2 mét, sofa Jadora không chỉ là một món nội thất đẹp mà còn có thể được tận dụng như một chiếc giường đơn tiện lợi khi có thêm khách đến thăm.</p><p>Bạn có thể ngả lưng trên chiếc sofa này sau những giờ làm việc mệt mỏi, hoặc thưởng thức những bộ phim yêu thích bên cạnh người thân. Phần tay vịn và đệm lưng đều có lớp đệm dày, có nhiều tùy chọn vải bọc với màu sắc và hoa văn đa dạng. Điểm nhấn là Sofa Jadora đi kèm với 5 gối êm ái, tạo cảm giác bồng bềnh cho không gian. Để không gian sống độc đáo, ấn tượng hơn, sofa Jadora, bàn bên Victoria và đèn trang trí là sự kết hợp hoàn hảo.</p><img src=\"./images/blog_3.jpg\"><h3>Sofa Jadora mới với màu sắc tươi mát</h3><img src=\"./images/blog_31.jpg\"><p>Phiên bản mới của sofa Jadora không chỉ đem lại vẻ mới lạ mà còn tạo điểm nhấn quyến rũ cho mọi không gian. Màu sắc tươi mát của sofa Jadora này như một cơn gió nhẹ, mang lại cảm giác sảng khoái và gần gũi với thiên nhiên.</p><p>Điểm nhấn thiên nhiên và không gian sống với việc trang trí cây cỏ và hoa lá, giúp tạo ra một không gian tươi mới, đầy năng lượng tích cực. Đây thực sự là một trong những lựa chọn không thể bỏ qua, đang được trưng bày tại Moon.</p><img src=\"./images/blog_32.jpg\"><p>Đặc biệt, sofa Jadora cùng các sản phẩm tại Nhà Xinh đang được ưu đãi đến 50% trong chương trình Happy Season, kéo dài đến 14/04/2024. Đừng bỏ lỡ!</p>"
    }
    
]